Repository: alexandrelorena/fusion
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Nome
es: Nombre

source: E-mail
es: Correo electrónico

source: Assunto
es: Sujeto

source: Mensagem
es: Mensaje

source: Criação
es: Creación

source: Atualização
es: Actualización

source: Ativo?
es: Activo?

source: Engrenagem
es: Engranaje

source: Grafico
es: Gráfico

source: Design
es: Diseño

source: Mobile
es: Móvil

source: Foguete
es: Cohete

source: Serviço
es: Servicio

source: Descrição
es: Descripción

source: Icone
es: Icono

source: Serviços
es: Servicios

source: Cargo
es: Posicion

source: Cargos
es: Posiciones

source: Bio
es: Biografía

source: Imagem
es: Imagen

source: Funcionário
es: Empleado

source: Funcionários
es: Empleados

source: Página não encontrada!!!
es: Página no encontrada!!!

source: Infelizmente a página que você procura não está disponível.
es: Lamentablemente la página que estás buscando no está disponible.

source: Voltar para a página principal
es: Regresar a la página principal

source: Erro de processamento
es: Error de proceso

source: Infelizmente não foi possível processar a requisição!
es: Lamentablemente, la solicitud no se pudo procesar!

source: Inicio
es: Comenzar

source: Equipe
es: Equipo

source: Preços
es: Precios

source: Contato
es: Contacto

source: Sobre
es: Acerca de

source: Ainda não é cadastrado com a gente?
es: Aún no estás registrado con nosotros?

source: Clique ao lado para se cadastrar!
es: ¡Haga clic a continuación para registrarse!

source: Registre-se aqui!
es: Registrar aquí!

source: "A Fusion superou todas as minhas expectativas! A qualidade dos produtos, o atendimento excepcional e a eficiência nas entregas fizeram com que eu me tornasse um cliente fiel. Recomendo a todos que buscam excelência."
es: "Fusion superó todas mis expectativas! La calidad de los productos, el servicio excepcional y la eficiencia en las entregas me convirtieron en un cliente fiel. Lo recomiendo a todo aquel que busque la excelencia."

source: "A Fusion é líder em inovação no setor de soluções empresariais. Seus produtos e serviços são sempre atualizados, proporcionando às empresas as ferramentas necessárias para se destacarem no mercado. Estou extremamente satisfeito com a parceria!"
es: "Fusion es líder en innovación en el sector de soluciones empresariales. Sus productos y servicios están siempre actualizados, proporcionando a las empresas las herramientas que necesitan para destacarse en el mercado. ¡Estoy muy satisfecho con la asociación!"

source: "A Fusion é uma empresa que verdadeiramente se preocupa com a qualidade. Seus produtos são robustos, confiáveis e sempre atendem às nossas necessidades. É bom saber que podemos contar com uma empresa tão dedicada."
es: "Fusion es una empresa que realmente se preocupa por la calidad. Sus productos son robustos, confiables y siempre satisfacen nuestras necesidades. Es bueno saber que podemos contar con una empresa tan dedicada".

source: "Desde que iniciamos nossa parceria com a Fusion, nossa empresa experimentou um crescimento notável. A equipe dedicada e as soluções personalizadas tornaram a Fusion não apenas um fornecedor, mas uma parte fundamental de nossa estratégia de negócios."
es: "Desde que comenzamos nuestra asociación con Fusion, nuestra empresa ha experimentado un crecimiento notable. El equipo dedicado y las soluciones personalizadas han hecho de Fusion no sólo un proveedor, sino una parte clave de nuestra estrategia comercial".

source: Entre em contato
es: Entre en contacto

source: Digite o seu nome
es: Introduzca su nombre

source: Email
es: Correo electrónico

source: Digite o seu email
es: Introduce tu correo electrónico

source: Digite o assunto
es: Ingrese el asunto

source: Escreva a sua mensagem
es: Escribe tu mensaje

source: Enviar e-mail
es: Enviar correo electrónico

source: Conheça nossa Equipe
es: Conozca a nuestro equipo

source: Nossos Recursos
es: Nuestros recursos

source: Transformando Desafios em Oportunidades
es: Convertir los desafíos en oportunidades

source: Produtos
es: Productos

source: Monitoramento
es: Supervisión

source: Aplicação
es: Solicitud

source: Planejamento de recursos
es: Planeación de recursos

source: Empreendimento
es: Empresa

source: Gestão de Funcionários
es: Gestión de empleados

source: Opções de pagamento
es: Gestión de empleados

source: Tabela de taxas
es: Tabla de tarifas

source: Começando
es: A partir de

source: Verificação de Identidade
es: Verificación de identidad

source: Cartao de verificacao
es: Tarjeta de verificación

source: Todos os direitos reservados
es: Todos los derechos reservados

source: Sua Empresa, no topo!!
es: Tu Empresa, en la cima!!

source: Fazemos mais por você!
es: Hacemos más por ti!

source: Saiba mais
es: Sepa mas

source: /mês
es: /mes

source: Compre agora
es: Compre ahora

source: Nossos Serviços
es: Nuestros servicios

source: Gerenciamento de estatísticas
es: Gestión de estadísticas

source: Estatísticas detalhadas da sua empresa
es: Estadísticas detalladas para su empresa

source: Na Fusion, acreditamos na inovação como catalisadora do sucesso empresarial. Nossa missão é transformar desafios em oportunidades, capacitando nossos clientes com soluções tecnológicas de ponta e serviços personalizados. Diferenciamos-nos pela inovação constante, compromisso com a qualidade e valores fundamentais de integridade, colaboração e inovação. Construímos parcerias duradouras, adaptando-nos às necessidades em constante evolução de nossos clientes. Bem-vindo à Fusion, onde a excelência e a inovação convergem para criar um futuro repleto de oportunidades.
es: En Fusion creemos en la innovación como catalizador del éxito empresarial. Nuestra misión es transformar los desafíos en oportunidades empoderando a nuestros clientes con soluciones tecnológicas de vanguardia y servicios personalizados. Nos diferenciamos por la innovación constante, el compromiso con la calidad y los valores fundamentales de integridad, colaboración e innovación. Construimos asociaciones duraderas adaptándonos a las necesidades en constante evolución de nuestros clientes. Bienvenidos a Fusion, donde la excelencia y la innovación convergen para crear un futuro lleno de oportunidades.

source: Consulte mais informações
es: Ver más información

source: E-mail enviado com sucesso
es: E-mail enviado con éxito

source: Erro ao enviar e-mail
es: Error al enviar correo electrónico
